<section id="delivery">
    <div class="main-sec-overlay"></div>
    <div class="content">
        <h1>Доставка материалов</h1>
    </div>
</section>
<section class="wrapper" id="app-delivery">
    <div class="content">
        <p>Мы понимаем, как важно обеспечить непрерывность всего строительного процесса и насколько сложно бывает это осуществить. Наша компания осуществляет доставку всего ассортимента продукции в кратчайшие сроки.</p>
        <p>Вы можете быть уверены, что все заказанные материалы будут Вам доставлены точно в срок.</p>
    </div>
    <div class="right-sidebar"><a href="#">Оставить заявку на доставку</a>
        <div class="notation">
            <p>Доставим даже в выходные</p>
        </div>
    </div>
</section>
<section id="delivery-descr">
    <div class="content">
        <div class="sec-number">
            <p>01</p>
        </div>
        <h2>Доставка материалов</h2>
        <div class="delivery-descr-image"><img src="<?php echo base_url() ?>application/resources/user_resources/image/delivery-img.jpg" alt=""/></div>
        <div class="delivery-descr-text">
            <p>Для этого используем собственный современный автопарк, а также транспортные средства проверенных партнеров. Погрузка продукции осуществляется непосредственно на заводе-изготовителе. </p>
            <p>Рассчитать стоимость и узнать районы доставки вы можете после просчета заказа.</p>
            <p>При оформлении заказа-доставки Вас будет необходимо предоставить следующую информацию:</p>
            <ul>
                <li>
                    <p>адрес выгрузки (населенный пункт, улица, номер дома) </p>
                </li>
                <li>
                    <p>контактный телефон (желательно указать несколько номеров)</p>
                </li>
            </ul>
        </div>
    </div>
</section>
<section id="delivery-conditions">
    <div class="content">
        <div class="sec-number">
            <p>02</p>
        </div>
        <h2>Условия доставки</h2>
        <div class="center-content">
            <div class="headline">
                <p>Общие правила</p>
            </div>
            <ul class="delivery-rules">
                <li>
                    <p>Покупатель обязан обеспечить наличие подъезда к месту разгрузки (твердое покрытие, ширина дороги не менее 3 м, радиус разворота не менее 15 м) с отсутствием по маршруту подъезда к месту разгрузки дорожных знаков, запрещающих движение данному виду транспорта. В ином случае доставка будет осуществлена максимально близко к месту планируемой выгрузки без нарушения ПДД и вероятности повреждения груза и автомобиля</p>
                </li>
                <li>
                    <p>Время доставки заказа:</p>
                    <ul>
                        <li>
                            <p>с 8.00 до 19.00 в будние и выходные дни.</p>
                        </li>
                        <li>
                            <p>в случае выезда транспортного средства на МКАД, время доставки согласовывается дополнительно.</p>
                        </li>
                    </ul>
                </li>
                <li>
                    <p>Приемка заказа по количеству и качеству производится до начала выгрузки заказа.</p>
                </li>
                <li>
                    <p> <span>Разгрузка продукции не входит в стоимость доставки. </span>Покупатель обязан самостоятельно обеспечить выгрузку товара.</p>
                </li>
                <li>
                    <p>Поставщик не принимает претензии по качеству при неправильной разгрузке заказа (сбрасыванием).</p>
                </li>
                <li>
                    <p>Покупатель обязан обеспечить разгрузку транспортного средства <span>в течение 4 часов.</span></p>
                </li>
                <li>
                    <p>В случае простоя транспортного средства с товаром в месте выгрузки свыше 4 часов Покупатель обязан оплатить водителю простой в размере 200 р. за каждый последующий час.</p>
                </li>
                <li>
                    <p>В случае поставки заказа большим (более 2-х) количеством автомашин, оплата за простой не взимается.</p>
                </li>
                <li>
                    <p>При отказе Покупателем от заказа после его оплаты Покупатель возмещает Поставщику расходы, понесенные в связи с совершением действий по выполнению Договора.</p>
                </li>
            </ul>
        </div><a class="unloading-app-btn" href="#">Оставить заявку на выгрузку</a>
    </div>
</section>